Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Chiffres officiels déposés à la SEC (EDGAR, domaine public) : revenus, bénéfice, marge, croissance. Sociétés cotées aux États-Unis.
de: Offizielle Zahlen aus SEC-Einreichungen (EDGAR, gemeinfrei): Umsatz, Gewinn, Marge, Wachstum. In den USA börsennotierte Unternehmen.
en: Official figures filed with the SEC (EDGAR, public domain): revenue, profit, margin, growth. US-listed companies.
es: Cifras oficiales presentadas ante la SEC (EDGAR, dominio público): ingresos, ganancia, margen, crecimiento. Empresas que cotizan en EE. UU.
it: Dati ufficiali depositati presso la SEC (EDGAR, pubblico dominio): fatturato, utile, margine, crescita. Società quotate negli Stati Uniti.
ja: SECに提出された公式データ（EDGAR、パブリックドメイン）：売上、利益、利益率、成長率。米国上場企業が対象です。
pt_br: Números oficiais registrados na SEC (EDGAR, domínio público): faturamento, lucro, margem, crescimento. Empresas listadas nos EUA.

source: Chiffres énormes, couleur pleine
de: Riesige Zahlen, volle Farbe
en: Huge numbers, solid color
es: Números enormes, color pleno
it: Numeri enormi, colore pieno
ja: 巨大な数字、ベタ塗りの色
pt_br: Números enormes, cor cheia

source: Chine
de: China
en: China
es: China
it: Cina
ja: 中国
pt_br: China

source: Chips tortilla
de: Tortillachips
en: Tortilla chips
es: Totopos
it: Tortilla chips
ja: トルティーヤチップス
pt_br: Tortilla chips

source: Chocolat au lait
de: Vollmilchschokolade
en: Milk chocolate
es: Chocolate con leche
it: Cioccolato al latte
ja: ミルクチョコレート
pt_br: Chocolate ao leite

source: Chocolat chaud
de: Heiße Schokolade
en: Hot chocolate
es: Chocolate caliente
it: Cioccolata calda
ja: ホットチョコレート
pt_br: Chocolate quente

source: Chocolat noir 70 %
de: Zartbitterschokolade 70 %
en: 70% dark chocolate
es: Chocolate amargo 70 %
it: Cioccolato fondente 70 %
ja: ダークチョコレート（カカオ70%）
pt_br: Chocolate amargo 70%

source: Choisir
de: Auswählen
en: Choose
es: Elegir
it: Scegli
ja: 選択
pt_br: Escolher

source: Choisir dans la bibliothèque
de: Aus der Bibliothek wählen
en: Choose from library
es: Elegir de la biblioteca
it: Scegli dalla libreria
ja: ライブラリから選択
pt_br: Escolher na biblioteca

source: Choisir les entreprises suivies
de: Verfolgte Unternehmen wählen
en: Choose the companies to follow
es: Elegir las empresas a seguir
it: Scegli le aziende da seguire
ja: フォローする企業を選ぶ
pt_br: Escolher as empresas acompanhadas

source: Choisir ma ville
de: Meine Stadt wählen
en: Choose my city
es: Elegir mi ciudad
it: Scegli la mia città
ja: 自分の都市を選ぶ
pt_br: Escolher minha cidade

source: Choisir mes centres d'intérêt
de: Meine Interessen wählen
en: Choose my interests
es: Elegir mis intereses
it: Scegli i miei interessi
ja: 興味のあることを選ぶ
pt_br: Escolher meus interesses

source: Choisir mon top 3 du jour
de: Top 3 des Tages wählen
en: Pick today's top 3
es: Elegir mi top 3 del día
it: Scegli i miei top 3 di oggi
ja: 今日のトップ3を選ぶ
pt_br: Escolher meu top 3 do dia

source: Choisir un widget
de: Widget auswählen
en: Choose a widget
es: Elegir un widget
it: Scegli un widget
ja: ウィジェットを選択
pt_br: Escolher um widget

source: Choisir une date
de: Datum wählen
en: Choose a date
es: Elegir una fecha
it: Scegli una data
ja: 日付を選択
pt_br: Escolher uma data

source: Choisir une photo
de: Foto auswählen
en: Choose a photo
es: Elegir una foto
it: Scegli una foto
ja: 写真を選択
pt_br: Escolher uma foto

source: Choisir une ville
de: Stadt wählen
en: Choose a city
es: Elige una ciudad
it: Scegli una città
ja: 都市を選択
pt_br: Escolher uma cidade

source: Choisis 1 widget, ou 2 à réunir.
de: Wähle 1 Widget oder 2 zum Kombinieren.
en: Choose 1 widget, or 2 to combine.
es: Elige 1 widget, o 2 para combinarlos.
it: Scegli 1 widget, o 2 da unire.
ja: ウィジェットを1つ、または組み合わせる2つを選んでください。
pt_br: Escolha 1 widget, ou 2 para combinar.

source: Choisis de 1 à 4 widgets.
de: Wähle 1 bis 4 Widgets.
en: Choose 1 to 4 widgets.
es: Elige de 1 a 4 widgets.
it: Scegli da 1 a 4 widget.
ja: ウィジェットを1〜4つ選んでください。
pt_br: Escolha de 1 a 4 widgets.

source: Choisis la séance à faire.
de: Wähle das Training aus.
en: Choose the workout to do.
es: Elige el entrenamiento que quieres hacer.
it: Scegli l'allenamento da fare.
ja: 行うワークアウトを選んでください。
pt_br: Escolha o treino a fazer.

source: Choisis la tienne, ou n'importe quelle autre avec Premium.
de: Wähle deine Farbe oder jede andere mit Premium.
en: Pick yours, or any other with Premium.
es: Elige el tuyo, o cualquier otro con Premium.
it: Scegli il tuo, o qualsiasi altro con Premium.
ja: 好きな色を選べます。Premiumならどんな色でもOK。
pt_br: Escolha a sua, ou qualquer outra com Premium.

source: Choisis la ville de destination dans l'espace Voyage.
de: Wähle die Zielstadt im Bereich Reisen.
en: Choose the destination city in the Travel space.
es: Elige la ciudad de destino en el espacio Viajes.
it: Scegli la città di destinazione nello spazio Viaggio.
ja: 旅行スペースで目的地の都市を選んでください。
pt_br: Escolha a cidade de destino no espaço Viagem.

source: Choisis les indicateurs à suivre ici : bénéfice, marge, panier moyen, conversion, MRR…
de: Wähle die Kennzahlen, die du hier verfolgen willst: Gewinn, Marge, durchschnittlicher Warenkorb, Conversion, MRR…
en: Choose the metrics to track here: profit, margin, average order value, conversion, MRR…
es: Elige los indicadores que quieres seguir aquí: beneficio, margen, ticket promedio, conversión, MRR…
it: Scegli gli indicatori da seguire qui: utile, margine, scontrino medio, conversione, MRR…
ja: ここで追跡する指標を選んでください：利益、利益率、平均客単価、コンバージョン、MRR…
pt_br: Escolha os indicadores para acompanhar aqui: lucro, margem, ticket médio, conversão, MRR…

source: Choisis les mini-apps à afficher : leur carte montre tes vraies données, et apparaît même vide pour t'inviter à les remplir.
de: Wähle die Mini-Apps aus: Ihre Karte zeigt deine echten Daten und erscheint auch leer, um dich zum Ausfüllen einzuladen.
en: Choose the mini-apps to show: their card shows your real data, and appears even when empty to invite you to fill it in.
es: Elige las miniapps que quieres ver: su tarjeta muestra tus datos reales y aparece aunque esté vacía para invitarte a completarla.
it: Scegli le mini-app da mostrare: la loro scheda mostra i tuoi dati reali e compare anche vuota per invitarti a compilarla.
ja: 表示するミニアプリを選んでください。カードには実際のデータが表示され、空でも入力を促すために表示されます。
pt_br: Escolha os miniapps a exibir: o cartão mostra seus dados reais e aparece mesmo vazio para convidar você a preenchê-lo.

source: Choisis ta ville
de: Wähle deine Stadt
en: Choose your city
es: Elige tu ciudad
it: Scegli la tua città
ja: 都市を選択
pt_br: Escolha sua cidade

source: Choisis ta ville (ou ta position) pour voir la météo ici, sur l'accueil et dans les widgets.
de: Wähle deine Stadt (oder deinen Standort), um das Wetter hier, auf dem Home-Bildschirm und in Widgets zu sehen.
en: Choose your city (or your location) to see the weather here, on Home and in widgets.
es: Elige tu ciudad (o tu ubicación) para ver el clima aquí, en Inicio y en los widgets.
it: Scegli la tua città (o la tua posizione) per vedere il meteo qui, in Home e nei widget.
ja: 都市(または現在地)を選ぶと、ここやホーム、ウィジェットに天気が表示されます。
pt_br: Escolha sua cidade (ou sua localização) para ver o clima aqui, no Início e nos widgets.

source: Choisis ta ville dans Tessera pour voir la météo.
de: Wähle deine Stadt in Tessera, um das Wetter zu sehen.
en: Choose your city in Tessera to see the weather.
es: Elige tu ciudad en Tessera para ver el clima.
it: Scegli la tua città in Tessera per vedere il meteo.
ja: Tesseraで都市を選ぶと天気が表示されます。
pt_br: Escolha sua cidade no Tessera para ver o clima.

source: Choisis tes trois priorités dans Tessera, espace Productivité.
de: Wähle deine drei Prioritäten in Tessera im Bereich Produktivität.
en: Pick your three priorities in the Productivity space in Tessera.
es: Elige tus tres prioridades en el espacio Productividad de Tessera.
it: Scegli le tue tre priorità in Tessera, nello spazio Produttività.
ja: Tesseraの生産性スペースで3つの優先事項を選びましょう。
pt_br: Escolha suas três prioridades no Tessera, no espaço Produtividade.

source: Choisis tes villes dans Tessera
de: Wähle deine Städte in Tessera
en: Choose your cities in Tessera
es: Elige tus ciudades en Tessera
it: Scegli le tue città in Tessera
ja: Tesseraで都市を選んでください
pt_br: Escolha suas cidades no Tessera

source: Choisis ton style
de: Wähle deinen Stil
en: Choose your style
es: Elige tu estilo
it: Scegli il tuo stile
ja: スタイルを選ぶ
pt_br: Escolha seu estilo

source: Choisis un modèle dans le Store, personnalise-le et enregistre-le. Il apparaîtra ici.
de: Wähle im Store eine Vorlage, passe sie an und speichere sie. Sie erscheint dann hier.
en: Pick a template in the Store, customize it and save it. It will show up here.
es: Elige una plantilla en la Tienda, personalízala y guárdala. Aparecerá aquí.
it: Scegli un modello nello Store, personalizzalo e salvalo. Apparirà qui.
ja: ストアでテンプレートを選んでカスタマイズし、保存しましょう。ここに表示されます。
pt_br: Escolha um modelo na Loja, personalize e salve. Ele vai aparecer aqui.

source: Choisis un univers, la taille et tes widgets, puis « Personnaliser » les ouvre dans le Studio.
de: Wähle eine Kategorie, die Größe und deine Widgets – mit „Anpassen“ öffnest du sie dann im Studio.
en: Pick a category, the size and your widgets, then “Customize” opens them in the Studio.
es: Elige una categoría, el tamaño y tus widgets; luego «Personalizar» los abre en el Studio.
it: Scegli una categoria, la dimensione e i tuoi widget, poi «Personalizza» li apre nello Studio.
ja: カテゴリ、サイズ、ウィジェットを選んで「カスタマイズ」をタップすると、スタジオで開きます。
pt_br: Escolha uma categoria, o tamanho e seus widgets; depois, “Personalizar” abre tudo no Studio.

source: Choisis un univers, puis la taille de ton widget.
de: Wähle eine Kategorie und dann die Größe deines Widgets.
en: Pick a category, then your widget's size.
es: Elige una categoría y luego el tamaño de tu widget.
it: Scegli una categoria, poi la dimensione del widget.
ja: カテゴリを選んでから、ウィジェットのサイズを選びましょう。
pt_br: Escolha uma categoria e depois o tamanho do widget.

source: Choisis un widget, règle-le, puis ajoute-le depuis l'écran verrouillé de ton iPhone. Ceux marqués %@ s'utilisent directement : valider une série, cocher une habitude, ajouter un verre…
de: Wähle ein Widget, stell es ein und füge es dann auf dem Sperrbildschirm deines iPhone hinzu. Die mit %@ markierten funktionieren direkt: Satz abhaken, Gewohnheit erledigen, Glas hinzufügen …
en: Pick a widget, set it up, then add it from your iPhone's Lock Screen. Ones marked %@ work right there: log a set, check off a habit, add a glass…
es: Elige un widget, ajústalo y agrégalo desde la pantalla bloqueada de tu iPhone. Los marcados con %@ se usan directamente: completar una serie, marcar un hábito, sumar un vaso…
it: Scegli un widget, impostalo, poi aggiungilo dalla schermata di blocco del tuo iPhone. Quelli con %@ si usano direttamente: completare una serie, spuntare un'abitudine, aggiungere un bicchiere…
ja: ウィジェットを選んで設定し、iPhoneのロック画面から追加しましょう。%@ が付いたものはその場で使えます：セットの完了、習慣のチェック、水を1杯追加…
pt_br: Escolha um widget, ajuste e adicione pela Tela Bloqueada do seu iPhone. Os marcados com %@ funcionam direto: concluir uma série, marcar um hábito, adicionar um copo…

source: Choisis une taille et tes widgets, puis personnalise-les dans le Studio.
de: Wähle eine Größe und deine Widgets und gestalte sie dann im Studio.
en: Pick a size and your widgets, then customize them in the Studio.
es: Elige un tamaño y tus widgets, y luego personalízalos en el Studio.
it: Scegli una dimensione e i tuoi widget, poi personalizzali nello Studio.
ja: サイズとウィジェットを選んで、スタジオでカスタマイズしましょう。
pt_br: Escolha um tamanho e seus widgets, depois personalize no Studio.

source: Choisis « Écran verrouillé » et touche la zone des widgets
de: Wähle „Sperrbildschirm“ und tippe auf den Widget-Bereich
en: Choose “Lock Screen” and tap the widgets area
es: Elige “Pantalla bloqueada” y toca la zona de widgets
it: Scegli «Schermata di blocco» e tocca l'area dei widget
ja: 「ロック画面」を選んで、ウィジェットの領域をタップします
pt_br: Escolha “Tela Bloqueada” e toque na área dos widgets

source: Choisis « Écran verrouillé », puis touche la zone sous l'heure.
de: Wähle „Sperrbildschirm“ und tippe dann auf den Bereich unter der Uhrzeit.
en: Choose “Lock Screen”, then tap the area below the time.
es: Elige “Pantalla bloqueada” y luego toca la zona debajo de la hora.
it: Scegli «Schermata di blocco», poi tocca la zona sotto l'ora.
ja: 「ロック画面」を選び、時刻の下の領域をタップします。
pt_br: Escolha “Tela Bloqueada” e toque na área abaixo do relógio.

source: Choisis-en autant que tu veux. Tessera ne posera que les questions utiles, et tu pourras tout changer plus tard.
de: Wähle so viele, wie du willst. Tessera stellt nur die nötigen Fragen, und du kannst später alles ändern.
en: Pick as many as you like. Tessera will only ask the questions that matter, and you can change everything later.
es: Elige todo lo que quieras. Tessera solo hará las preguntas útiles, y podrás cambiarlo todo más tarde.
it: Scegline quanti vuoi. Tessera farà solo le domande utili e potrai cambiare tutto più tardi.
ja: いくつでも選べます。Tesseraは必要な質問だけをして、あとからすべて変更できます。
pt_br: Escolha quantos quiser. O Tessera só fará as perguntas úteis, e você poderá mudar tudo depois.

source: Cholestérol
de: Cholesterin
en: Cholesterol
es: Colesterol
it: Colesterolo
ja: コレステロール
pt_br: Colesterol

source: Chou
de: Kohl
en: Cabbage
es: Repollo
it: Cavolo
ja: キャベツ
pt_br: Repolho

source: Chou frisé (kale)
de: Grünkohl (Kale)
en: Kale
es: Col rizada (kale)
it: Cavolo riccio (kale)
ja: ケール
pt_br: Couve kale

source: Chou-fleur
de: Blumenkohl
en: Cauliflower
es: Coliflor
it: Cavolfiore
ja: カリフラワー
pt_br: Couve-flor

source: Choux de Bruxelles
de: Rosenkohl
en: Brussels sprouts
es: Coles de Bruselas
it: Cavolini di Bruxelles
ja: 芽キャベツ
pt_br: Couve-de-bruxelas

source: Christmas Day
de: Weihnachten
es: Navidad
it: Natale
ja: クリスマス
pt_br: Natal

source: Chrono d'étude
de: Lern-Timer
en: Study timer
es: Cronómetro de estudio
it: Timer di studio
ja: 勉強タイマー
pt_br: Cronômetro de estudo

source: Château Saint-Georges
de: Burg São Jorge
en: St. George's Castle
es: Castillo de San Jorge
it: Castello di San Giorgio
ja: サン・ジョルジェ城
pt_br: Castelo de São Jorge

source: Ciel aurore
de: Polarlicht-Himmel
en: Aurora sky
es: Cielo de aurora
it: Cielo d'aurora
ja: オーロラの空
pt_br: Céu de aurora

source: Ciel dégagé
de: Klar
en: Clear sky
es: Cielo despejado
it: Cielo sereno
ja: 快晴
pt_br: Céu limpo

source: Cinéma
de: Kino
en: Movies
es: Cine
it: Cinema
ja: 映画
pt_br: Cinema

source: Circuit HIIT
de: HIIT-Zirkel
en: HIIT circuit
es: Circuito HIIT
it: Circuito HIIT
ja: HIITサーキット
pt_br: Circuito HIIT

source: Citation
de: Zitat
en: Quote
es: Cita
it: Citazione
ja: 名言
pt_br: Citação

source: Citrouille
de: Kürbis
en: Pumpkin
es: Calabaza
it: Zucca
ja: かぼちゃ
pt_br: Abóbora

source: Clair
de: Hell
en: Light
es: Claro
it: Chiaro
ja: ライト
pt_br: Claro

source: Classique
de: Klassisch
en: Classic
es: Clásico
it: Classico
ja: クラシック
pt_br: Clássico

source: Clients
de: Kunden
en: Customers
es: Clientes
it: Clienti
ja: 顧客
pt_br: Clientes

source: Clients abonnés
de: Kunden mit Abo
en: Subscribed customers
es: Clientes suscritos
it: Clienti abbonati
ja: 購読中の顧客
pt_br: Clientes assinantes

source: Clémentine
de: Clementine
en: Clementine
es: Clementina
it: Clementina
ja: みかん
pt_br: Tangerina

source: Cobalt
de: Kobalt
es: Cobalto
it: Cobalto
ja: コバルト
pt_br: Cobalto

source: Cocher un devoir
de: Hausaufgabe abhaken
en: Check off an assignment
es: Marcar una tarea escolar
it: Spunta un compito
ja: 課題をチェック
pt_br: Marcar um trabalho

source: Cocher une priorité
de: Priorität abhaken
en: Check off a priority
es: Marcar una prioridad
it: Spunta una priorità
ja: 優先事項をチェック
pt_br: Marcar uma prioridade

source: Cocher une tâche
de: Aufgabe abhaken
en: Check off a task
es: Marcar una tarea
it: Spunta un'attività
ja: タスクをチェック
pt_br: Marcar uma tarefa

source: Cocher une tâche du projet
de: Projektaufgabe abhaken
en: Check off a project task
es: Marcar una tarea del proyecto
it: Spunta un'attività del progetto
ja: プロジェクトのタスクをチェック
pt_br: Marcar uma tarefa do projeto

source: Coins arrondis classiques.
de: Klassisch abgerundete Ecken.
en: Classic rounded corners.
es: Esquinas redondeadas clásicas.
it: Classici angoli arrotondati.
ja: 定番の角丸。
pt_br: Cantos arredondados clássicos.

source: Coins nets, presque carrés.
de: Klare Ecken, fast quadratisch.
en: Sharp corners, almost square.
es: Esquinas definidas, casi cuadradas.
it: Angoli netti, quasi quadrati.
ja: シャープな、ほぼ四角い角。
pt_br: Cantos definidos, quase quadrados.

source: Coins très arrondis, forme douce.
de: Stark abgerundete Ecken, weiche Form.
en: Very rounded corners, soft shape.
es: Esquinas muy redondeadas, forma suave.
it: Angoli molto arrotondati, forma morbida.
ja: 大きな角丸で、やわらかい形。
pt_br: Cantos bem arredondados, forma suave.

source: Collation
de: Snack
en: Snack
es: Snack
it: Spuntino
ja: 間食
pt_br: Lanche

source: Collations
de: Snacks
en: Snacks
es: Snacks
it: Snack
ja: 間食
pt_br: Lanches

source: Collection
de: Kollektion
es: Colección
it: Raccolta
ja: コレクション
pt_br: Coleção

source: Collection %@, %@ widgets
de: Kollektion %@, %@ Widgets
es: Colección %@, %@ widgets
it: Raccolta %@, %@ widget
ja: コレクション %1$@、ウィジェット%2$@個
pt_br: Coleção %@, %@ widgets

source: Collection Halloween
de: Halloween-Kollektion
en: Halloween Collection
es: Colección Halloween
it: Collezione Halloween
ja: ハロウィンコレクション
pt_br: Coleção de Halloween

source: Collection de Noël
de: Weihnachtskollektion
en: Christmas Collection
es: Colección de Navidad
it: Collezione di Natale
ja: クリスマスコレクション
pt_br: Coleção de Natal

source: Collections
de: Kollektionen
es: Colecciones
it: Collezioni
ja: コレクション
pt_br: Coleções

source: Combinaisons
de: Kombis
en: Combos
es: Combinados
it: Combinati
ja: コンボ
pt_br: Combinados

source: Combiné · %@ widgets
de: Kombi · %@ Widgets
en: Combo · %@ widgets
es: Combinado · %@ widgets
it: Combinato · %@ widget
ja: コンボ · ウィジェット%@個
pt_br: Combinado · %@ widgets

source: Combinés
de: Kombis
en: Combos
es: Combinados
it: Combinati
ja: コンボ
pt_br: Combinados

source: Commandes
de: Bestellungen
en: Orders
es: Pedidos
it: Ordini
ja: 注文
pt_br: Pedidos

source: Commandes divisées par les visiteurs
de: Bestellungen geteilt durch Besucher
en: Orders divided by visitors
es: Pedidos divididos entre visitantes
it: Ordini divisi per i visitatori
ja: 注文数を訪問者数で割った値
pt_br: Pedidos divididos pelos visitantes

source: Commandes, panier moyen, nouveaux clients et conversion.
de: Bestellungen, durchschnittlicher Warenkorb, Neukunden und Conversion.
en: Orders, average order value, new customers and conversion.
es: Pedidos, ticket promedio, clientes nuevos y conversión.
it: Ordini, scontrino medio, nuovi clienti e conversione.
ja: 注文数、平均購入額、新規顧客、コンバージョン。
pt_br: Pedidos, ticket médio, novos clientes e conversão.

source: Commence avec une boîte basse.
de: Beginne mit einer niedrigen Box.
en: Start with a low box.
es: Empieza con un cajón bajo.
it: Inizia con un box basso.
ja: 低いボックスから始めましょう。
pt_br: Comece com um caixote baixo.

source: Commence sans charge pour apprendre les étapes.
de: Fang ohne Gewicht an, um die Schritte zu lernen.
en: Start with no weight to learn the steps.
es: Empieza sin peso para aprender los pasos.
it: Inizia senza carico per imparare i passaggi.
ja: まずは重りなしで手順を覚えましょう。
pt_br: Comece sem peso para aprender as etapas.

source: Commence à allure facile quelques minutes.
de: Starte ein paar Minuten in lockerem Tempo.
en: Start at an easy pace for a few minutes.
es: Empieza a un ritmo fácil durante unos minutos.
it: Inizia con un'andatura facile per qualche minuto.
ja: 最初の数分は楽なペースで始めます。
pt_br: Comece num ritmo leve por alguns minutos.

source: Commencer
de: Starten
en: Start
es: Empezar
it: Inizia
ja: 開始
pt_br: Começar

source: Commencer la séance
de: Training starten
en: Start workout
es: Empezar entrenamiento
it: Inizia allenamento
ja: ワークアウトを開始
pt_br: Começar treino

source: Comment ajouter un widget
de: So fügst du ein Widget hinzu
en: How to add a widget
es: Cómo añadir un widget
it: Come aggiungere un widget
ja: ウィジェットの追加方法
pt_br: Como adicionar um widget

source: Comment l'ajouter
de: So fügst du es hinzu
en: How to add it
es: Cómo agregarlo
it: Come aggiungerlo
ja: 追加方法
pt_br: Como adicionar

source: Comment veux-tu qu'on t'appelle ?
de: Wie sollen wir dich nennen?
en: What should we call you?
es: ¿Cómo quieres que te llamemos?
it: Come vuoi che ti chiamiamo?
ja: なんとお呼びしましょうか?
pt_br: Como você quer ser chamado?

source: Compact
de: Kompakt
es: Compacto
it: Compatto
ja: コンパクト
pt_br: Compacto

source: Comparaison
de: Vergleich
en: Comparison
es: Comparación
it: Confronto
ja: 比較
pt_br: Comparação

source: Comparateur
de: Vergleich
en: Comparison
es: Comparador
it: Confronto
ja: 比較
pt_br: Comparador

source: Complète tes informations pour personnaliser ton Mon Quotidien.
de: Ergänze deine Infos, um Mein Tag zu personalisieren.
en: Fill in your info to personalize My Day.
es: Completa tus datos para personalizar Mi día.
it: Completa le tue info per personalizzare La mia giornata.
ja: 情報を入力して、マイデイをカスタマイズしましょう。
pt_br: Complete suas informações para personalizar o Meu dia.

source: Complète ton profil
de: Vervollständige dein Profil
en: Complete your profile
es: Completa tu perfil
it: Completa il tuo profilo
ja: プロフィールを完成させよう
pt_br: Complete seu perfil

source: Compote de pommes non sucrée
de: Apfelmus ungesüßt
en: Unsweetened applesauce
es: Compota de manzana sin azúcar
it: Composta di mele non zuccherata
ja: 無糖アップルソース
pt_br: Purê de maçã sem açúcar

source: Compris
de: Verstanden
en: Got it
es: Entendido
it: Ok
ja: OK
pt_br: Entendi

source: Compte
de: Konto
en: Account
es: Cuenta
it: Conto
ja: 口座
pt_br: Conta

source: Compte chèque
de: Girokonto
en: Checking account
es: Cuenta corriente
it: Conto corrente
ja: 普通預金口座
pt_br: Conta corrente

source: Compte n'importe quoi d'une touche : cafés, pompes, pages…
de: Zähle alles mit einem Tipp: Kaffees, Liegestütze, Seiten …
en: Count anything with a tap: coffees, push-ups, pages…
es: Cuenta lo que sea con un toque: cafés, flexiones, páginas…
it: Conta qualsiasi cosa con un tocco: caffè, flessioni, pagine…
ja: ワンタップで何でも数えよう：コーヒー、腕立て伏せ、ページ…
pt_br: Conte qualquer coisa com um toque: cafés, flexões, páginas…

source: Compte à rebours
de: Countdown
en: Countdown
es: Cuenta atrás
it: Conto alla rovescia
ja: カウントダウン
pt_br: Contagem regressiva

source: Compte à rebours et préparation
de: Countdown und Vorbereitung
en: Countdown and prep
es: Cuenta regresiva y preparación
it: Conto alla rovescia e preparazione
ja: カウントダウンと準備
pt_br: Contagem regressiva e preparação

source: Compte à rebours, lune, note et compteur, avec un sourire inquiétant.
de: Countdown, Mond, Notiz und Zähler, mit einem unheimlichen Grinsen.
en: Countdown, moon, note and counter, with an unsettling grin.
es: Cuenta atrás, luna, nota y contador, con una sonrisa inquietante.
it: Conto alla rovescia, luna, nota e contatore, con un sorriso inquietante.
ja: カウントダウン、月、メモ、カウンター。不気味な笑みとともに。
pt_br: Contagem regressiva, lua, nota e contador, com um sorriso inquietante.

source: Compter
de: Zählen
en: Count
es: Contar
it: Conta
ja: 数える
pt_br: Contar

source: Comptes
de: Konten
en: Accounts
es: Cuentas
it: Conti
ja: 口座
pt_br: Contas

source: Compteur
de: Kilometerstand
en: Odometer
es: Odómetro
it: Contachilometri
ja: オドメーター
pt_br: Hodômetro

source: Compteur, focus, échéance et priorités.
de: Zähler, Fokus, Frist und Prioritäten.
en: Counter, focus, deadline and priorities.
es: Contador, enfoque, fecha límite y prioridades.
it: Contatore, focus, scadenza e priorità.
ja: カウンター、集中、締め切り、優先事項。
pt_br: Contador, foco, prazo e prioridades.

source: Compteurs
de: Zähler
en: Counters
es: Contadores
it: Contatori
ja: カウンター
pt_br: Contadores
